/* Localized versions of Info.plist keys */

KTPluginDescription = "JSON Powered del.icio.us Tagometer Badge";
KTPluginName = "del.icio.us Tagometer";
KTPluginUntitledName = "My del.icio.us Tagometer";
NSHumanReadableCopyright = "© Karelia Software, 2006";
